<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Үндсэн хэсэг > Танилцуулга</h5>
<p>
Та ажлаасаа болон гэрээсээ эсвэл аялаж явахдаа эмнэлэгийнхээ үйл ажиллагааг бүрэн хянах боломжтой боллоо. 
Оптимал Дент програм нь веб орчинд ажиллах боломжтой тул гар утас, таблет зэрэг бүх төрлийн төхөөрөмжүүд 
дээр ашиглах боломжтой.
</p> 
<p>
Програм нь захирал, эмч, сувилагч, хүлээн авах ажилтан, нярав гэсэн хэрэглэгчийн төрөлтэй. Хэрэглэгч бүр
өөрийн нэр нууц үгээр програмд нэвтэрч өөрт хамааралтай мэдээлэлтэй харьцах, бүртгэх ажлыг хийнэ.
</p>
<p>
Оптимал Дент дараах үндсэн боломжуудыг танд өгнө: 
<ul class="help">
<li>Өвчтний анкет, түүх, эмчилгээний бүртгэл</li>
<li>Эмчилгээний цагийн бүртгэл, цагийн менежмент</li>
<li>Эмчилгээний тарифаа бүртгэх, төлбөр тооцоогоо автоматжуулах, баримт хэвлэх</li>
<li>Бараа материалын бүртгэл, зарцуулалт, агуулахын хяналт</li>
<li>Орлогын тайлан, эмч нарын гүйцэтгэл, бараа материалын зарцуулалтын тайлан гэх мэт.</li>
</ul>
</p>
<p>
<b>Програмруу нэвтрэх</b>
</br>
<img src="help/images/login.jpg"/>
</br>
Програмд нэвтрэх эрхүүдийн хувьд дараах үйлдлүүдийг хийх боломжтой.
<ul class="help">
<li>Шинэ эмч ажилд орсон ажилтанд эрх үүсгэх.</li>
<li>Ажлаас чөлөөлөгдөх үед эрхийг идэвхгүй болгох.</li>
<li>Хэрэглэгчийн нууц үгийг өөрчлөх</li>
</ul>
</p> 
<p>
Эдгээр мэдээллүүдиыг Админисратор буюу програмыг анх суулгахад үүссэн нэвтрэх эрхээр тохируулна.
Уг нэвтрэх эрхийг програм ашиглах хүсэлтийг илгээсний дараа таны майлээр илгээсэн байна.
</p>
<p>
Програм хангамжийг ашиглаж эхлэхийн өмнө шаардлагатай анхан шатны мэдээллүүдийг оруулах ёстой. Үүнд эмчилгээ
хийдэг эмч, сувилагч нарын бүртгэл, үйлчилгээний тарифыг зэргийг оруулсан байх шаардлагатай.
</p>
</body>
</html>