<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Бүртгэлийн хэсэг > Эмч, ажилчдын бүртгэл</h5>
<p>
Танай эмнэлэгийн програм хэрэглэх шаардалагатай эмч, ажилчдын мэдээллийг оруулах хэсэг. Үүнийн тулд та
Програмын зүүн талд байрлах цэснээс Үндсэн Цонх хэсгийг дарж баруун талд гарч ирэх хэсгээс <a onclick="">Эмч, ажилчид</a>
гэсэн товчийг сонгоно. Зурагт үзүүлэв.
</p> 
<p>
<img src="help/images/doctors.jpg"/>
</p>
<p>
Үүний дараа эмч ажилчдын жагсаалт гарч ирнэ. Хэрэв эмч ажилчдын бүртгэл хийгдээгүй бол зөвхөн Админ мэдээлэл харагдах
болно. Та шинэ ажилчны эрх үүсгэх бол Зураг дээр харагдаж байгаа <a onclick="">Нэмэх</a> гэсэн цонх руу шилжинэ.
</p>
<p>
<img src="help/images/doctor_list.jpg"/>
</p>
<p>
<b>Шинэ эрх үүсгэх</b></br></br>
Эрх үүсгэхэд дараах талбаруудыг бөглөх шаардлагатай.
<ul class="help">
<li>Хэрэглэгчийн нэр - Програм нэвтрэх нэрийг энд оруулна. Англи цагаан толгой үсэг, тоо орсон байж болно. Монгол үсэг оруулж болохгүй. Жш нь: bilegee, boldoo01 г.м</li>
<li>Овог нэр, Регистр + бусад мэдээлэл - Ажилчны товч мэдээлэл оруулна. Програм ашиглах явцад хэрэглэгчтэй холбоотой бүх мэдээлэл Овог, нэрээр бусдад харагдах болно.</li>
<li>Албан тушаал - Энэ хэсэгт ажилчны үйл ажиллагааны чиглэл тодорхойлно. Жишээ нь эмч гэж сонговол эмчилгээ хийх боломжтой, үйлчилгээний ажилтанг сонговол цаг бүртгэх, 
	төлбөр тооцоог авах гэх мэт, няравыг сонговол бараа материалтай холбоотой үйлдлийг хийх боломжтой.</li>
<li>Зураг дарах - Компьютерийнхээ камерыг ашиглан ажилчны цээж зургийг оруулах боломжтой. Зураг дарах коммандыг сонгосноор шинэ цонх нээгдэж таны камертай шууд холбогдоно.</li>
</ul>
</p>
<p>
<b>Эрхийн мэдээлэл засварлах</b>
</p>
<p>
Ажилчтны мэдээлэл шинэчлэгдэх, ажлаас чөлөөгдөх, албан тушаал солигдох үед энэ үйлдлийг хийнэ. Үүний тулд <a>Эмч ажилчид</a>
цонхноос тухайн ажилчныг сонгож гарч ирсэн цонхонд мэдээллийг шинэчилж болно. Тухайн ажилтан ажлаас гарсан бол нууц үгийг
өөрчлөх, албан тушаал солигдсон бол Албан тушаал хэсэгт харгалзах төрлийг сонгох зэрэг үйлдлийг хийж болно.
</p> 
<p style="font-style: italic;">
Анхаарах зүйлс: Аливаа эрхийг устгах үйлдлийг хийвэл тухайн ажилтны холбоотой бусад бүртгэл /эмчилгээний бүртгэл, бараа материалын үлдэгдэл/
устгах тул шаардлагагүй тохиолдолд эрхүүдийг идэвхгүй болгох бусад арга болох нууц үгийг өөрчлөх гэх мэт үйлдлийг сонгож болно. <a>Цагийн бүртгэл</a>
хэсэг гарах эмч нарын нэрс дунд байх ёсгүй ажилтны нэр байвал тухайн ажилтны албан тушаалыг шалгах хэрэгтэй. 
</p>
</body>
</html>