<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Бүртгэлийн хэсэг > Эмчилгээний тариф, онош</h5>
<p>
Та эмнэлэгийн үйлчилгээний жагсаалт болон үнийг оруулснаар хүссэн үедээ тарифдаа өөрчлөлт оруулах, шинэ эмчилгээ, үйлчилгээ
нэмэх зэрэг боломжтой.
</p> 
<p>
<img src="help/images/az.jpg"/>
</p>
<p>
Үүний дараа эмчилгээний үнэ тарифийн жагсаалт гарч ирнэ. Та эмчилгээний үнэ тарифаа оруулагүй бол уг жагсаалт хоосон байна. 
Эмчилгээний тариф оруулах бол <a onclick="">Нэмэх</a> гэсэн цонх руу шилжинэ.
</p>
<p>
<img src="help/images/az_list.jpg"/>
</p>
<p>
<b>Шинэ эмчилгээний тариф оруулах</b></br></br>
Эмчилгээний тариф үүсгэхэд дараах талбаруудыг бөглөх шаардлагатай. Эмчилгээ, үйлчилгээг бүртгэхдээ төлбөртэй гэсэн бүх
үйлчилгээг тус бүрээр нь оруулах шаардлагатай.
<ul class="help">
<li>Код - Тухайн эмчилгээний код. Энэхүү код нь танай эмнэлэгийн ашигладаг код байж болно. Энэхүү кодоор тухайн эмчилгээг хайж олох, таних зэрэг ач холбогдолтой тул давхардаагүй байх ёстой.</li>
<li>Нэр - Эмчилгээний нэр. Жш нь : Шүдний гэмтлийн эмчилгээ энгийн  г.м</li>
<li>Бүлэг - Тухайн эмчилгээ, үйлчилгээний бүлэгийг сонгож өгнө. Жишээ нь : Үзлэг, Мэс ажилбар гэх мэт.</li>
<li>Хамрах хүрээ - Тухайн эмчилгээ өвчтний аль хэсэгт хамаарагдах эмчилгээг гэдгийг сонгож өгнө.</li>
<li>Цаг - Эмчилэгээг хийх стандарт хугацаа. Энэхүү хугацааг оруулснаар эмчийн цагийн хуваарь, гүйцэтгэл зэргийг тооцоолох боломжтой.</li>
<li>Үнэлгээ - Эмчилгээг нэг удаа хийх үнийн дүн.</li>
<li>Тайлбар - Нэмэлт мэдээллийг оруулж болно.</li>
</ul>
</p>
<p>
<b>Эмчилгээний мэдээлэл засварлах</b>
</p>
<p>
Үнэ өөрчлөгдөх, тухайн эмчилгээний мэдээлэлийг шинэчлэх үед <a>Эмчилгээ</a> цонх руу шилжинэ. Хэрэв олон эмчилгээний
мэдээлэл орсон бол хайх хэсгээс дурын утгаар хайж эмчилгээний жагсаалтаас тухайн эмчилгээний Код-н дээр дарж дэлгэрэнгүй
мэдээлэл рүү шилжиж засварлах боломжтой. 
</p> 
<p style="font-style: italic;">
Анхаарах зүйлс: Аливаа эмчилгээний мэдээллийг устгах үйлдлийг хийвэл тухайн эмчилгээтэй холбоотой өвчтнүүд дээрх мэдээлэл
устгах тул шаардлагагүй тохиолдолд эмчилгээг устгах байх хэрэгтэй. Та эмчилгээний Кодыг давхардуулан оруулахгүй байхыг анхаарна уу !
Мөн програмд олон улсын стандартын дагуу оношын жагсаалтыг оруулж өгсөн байгаа.
</p>
</body>
</html>