<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Бүртгэлийн хэсэг > Өвчтний бүртгэл</h5>
<p>
Эмнэлэгээр үйлчлүүлсэн бүх өвчтний мэдээллийг бүртгэж, түүнээсээ хайх, өвчтний түүх үүсгэх бөгөөд цаасаар бүртгэдэг бүх
мэдээллийг цахим хэлбэрт оруулан урт хугацаанд үүсэх үйлчилүүлэгчдийн мэдээллийг тогтмол хадгалах боломжтой. Та Үндсэн цонх
хэсгээс <a>Өвчтний бүртгэл</a> гэсэн товчийг дарж бүртгэлийн хэсэгт нэвтэрнэ.
</p> 
<p>
<img src="help/images/customers.jpg"/>
</p>
<p>
Үүний дараа өвчтний жагсаалт гарч ирнэ. Энэхүү жагсаалт нь эмнэлэгээр үйлчлүүлсэн сүүлийн үеийн өвчтний жагсаалтыг харуулна. 
Жагсаалтын дээр байрлах хайх хэсгээс нэр, утасны дугаар зэргээр өвчтнийг хайж болно. Хайх хэсгийн урд талд байрлах 
<img style="display: inline; width: 24px;" src="help/images/search.jpg"/> товчийг дарж дэлгэрэнгүй хайлтыг хийх боломжтой.
</p>
<p>
<img src="help/images/customer_list.jpg"/>
</p>
<p>
<b>Өвчтин бүртгэх</b></br></br>
Өвчтин бүртгэхийн тулд <a>Нэмэх</a> гэсэн цонх руу шилжинэ. Бүргэлгүй өвчтний жагсаалтаас сонгох гэсэн хэсэгт утсаар цаг авсан болон
<a>Цагийн бүртгэл</a> хэсэгт бүртгэлгүйгээр оруулсан өвчтнүүдийн мэдээлэл гарна. Энэхүү жагсаалтаас харгалзах өвчтний мэдээллийг сонгож
өвчтний бүртгэлийг баталгаажуулна. Ингэснээр тухайн өвчтинд эмчилгээний бүртгэл хийх зэрэг нарийн бүртгэлийг хийх боломж нээгднэ.
</p>
<p>
<img src="help/images/un_customer_list.jpg"/>
</p>
<p>
Бүртгэлгүй өвчтний жагсаалтад байхгүй шинээр бүртгэх тохиолдолд Шинэ өвчтин гэсэн товчийг сонгож бүртгэнэ.
</p>

<p>
Тухайн өвчтний ерөнхий мэдээлэл болон утасны дугаар Давтамж буюу
өвчтний эмчилгээ, үзлэгт хамрагдаж байх хугацаа, Боломжит цаг буюу аль цагт ирэх боломжтой зэрэг нарийн мэдээллүүдийг оруулах боломжтой.
</p>
<p>
<b>Өвчтний мэдээлэл засварлах</b>
</p>
<p>
Өвчтний бүртгэл хэсгээс тухайн өвчтний мэдээллийг хайж олсны дараа харгалзах өвчтний сонгож тухайн өвчтний дэлгэрэнгүй мэдээллийг харах боломжтой.
Хайлтын жишээг доор харуулав. Хайлтыг Овог Нэрээр зэрэг хайх, утас, кодоор хайх боломжтой.
</p> 
<p>
<img src="help/images/customer_search.jpg"/>
</p>
<p>
Өвчтний дэлгэрэнгүй мэдээлэл хэсэгт тухайн өвчтний ерөнхий мэдээллээс гадна эмнэлгээр хэзээ үйлчлүүлж байсан, төлбөрийн үлдэгдэлтэй эсэх,
ямар эмчилгээ хийж байсан, тухайн эмчилгээнүүд аль шүднүүд дээр хийгдэж байсаныг шүдний зурган дээр харуулна. Мөн өвчтний түүхийг харуулна.
Та өвчтний мэдээллийг засварлах бол Шинэчлэх товчийг дарна. Өвчтний мэдээллийг устгах тохиолдолд Шинэчлэх товчийг дарж гарж ирсэн цонхноос Устгах
товчийг дарч устгана.
</p>
<p style="font-style: italic;">
Анхаарах зүйлс: Өвчтний мэдээллийг устгах тохиолдолд бусад дагалдах мэдээллүүд устгах учир анхааралтай байх хэрэгтэй. Өвчтнийг бүртгэхээсээ өмнө
бүртгэлээс хайж үзээд олдоогүй тохиолдолд бүртгэсэн нь давхардал үүсэхээс сэргийлж чадна.
</p>
</body>
</html>