<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Ашиглалтын талаар > Өвчтин хүлээн авах</h5>
<p>
Эмнэлэгт өвчтин ирж эмчилгээ, үзлэгийн цаг авах, цаг хэрхэн бүртгэх талаар энэ хэсгээс харна уу.
</p> 
<p>
<img src="help/images/timemanage.jpg"/>
</p>
<p>
Та <a>Цагийн бүртгэл</a> руу орсоны дараа танд календар харагдана. Календарыг Эмчээр, Өдрөөр, Долоо хоногоор, Сараар харах боломжтой.
Календар дээр үзлэгийн цагууд, эмчийн хувийн ажлын цаг хуваарь гэх мэт зүйлүүд харагдана. Тухайн эмчийн ажлын цагийн хуваарь дээр шинэ
өвчтин бүртгэхийн тулд тухайн эмчийн хэсэгт харгалзах цагаас mouse -ны зүүн товчийг дарж, дарсан чигээр хэдэн цаг хүртэл тохируулан чирж
mouse нь даралтыг буцааж авна. Үүний дараа тухайн цаг дээр оруулах мэдээлэл оруулах цонх гарч ирнэ. Мэдээлэл хэсэгт тухайн өвчтний утасны дугаар
эсвэл нэрийг бичсэнээр хэрэв тухайн өвчтин програм бүртгэлтэй бол өвчтний мэдээлэл гарч ирэх бөгөөд жагсаалтаас тухайн хүнийг сонгож оруулж болно. Хэрэв
тухайн хүн бүртгэлгүй бол утасны дугаар болон нэрийг бичин жагсаалтаас сонголгүйгээр оруулан хадгалах боломжтой. Энэ нь өвчтин
утсаар цаг авсан тохиолдолд цаг хугацаа хэмнэх үүднээс хэрэглэж болох бөгөөд өвчтинг биеээр ирсэний дараа <a>Өвчтний бүртгэл</a> руу орж Бүртгэлгүй өвчтний жагсаалтаас тухайн
хүний мэдээллийг програмд бүртгэх боломжтой.
</p>
<p>
<img src="help/images/calendar.jpg"/>
</p>
<p>
<b>Цагийн бүртгэлд өөрчлөлт оруулах</b></br></br>
Хэрэв өвчтний цагийг өөрчлөх, өөр эмчрүү шилжүүлэх шаардлага гарвал тухайн өвчтний сонгосон цагийн толгой хэсэг дээр mouse-ны зүүн товчийг даран
хүссэн байрлалдаа шилжүүлэх боломжтой. Энэ нь зөвхөн эмчилгээ, үзлэг нь хийгдээгүй цагийг зөөхөд л боломжтой. Өвчтний цагуудыг өнгөөр
ялгах бөгөөд цэнхэр өнгөтэй бол хүлээгдэж буй цаг, хар өнгөтэй бол цуцлагдсан, ногоон өнгөтэй бол эмчилгээ, үзлэг нь хийгдсэн амжилттай
хаагдсныг илэрхийлнэ. Цаг өөрчлөх, засварлах үйлдлийг баталгаажуулахын тулд Хадгалах товчийг заавал дарах ёстой. Сэргээх товчоор санасаргүй хийсэн
өөрчлөлтийг буцааж болно. Цагийн бүртгэлийг устгах тохиолдолд тухайн цаг дээр mouse double click хийж гарч ирэх цонхноос Устгах коммандыг сонгоно.
</p>

<p style="font-style: italic;">
Анхаарах зүйлс: <a>Цагийн бүртгэл</a> хэсэгт орж байгаа мэдээллүүд эмч тус бүрээр <a>Эмчилгээ</a> гэсэн хэсэг рүү шилжин очиж байгаа. Тэндээс тухайн
эмч өөрт ирсэн үзлэг, эмчилгээний дэлгэрэнгүй мэдээллийг үргэлжүүлэн бүртгэж явах болно. Мөн та өнөөдрөөс гадна 7 хоног, сарын дараа ирэх хүмүүсийнхээ
цагийн бүртгэлийг хөтлөөд явах боломжтой.
</p>
</body>
</html>