<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>

</head>
<body>
<h5>Ашиглалтын талаар > Эмчилгээ бүртгэх</h5>
<p>
Цагийн бүртгэлийн дагуу эмч дээр ирсэн өвчтинд эмчилгээ, үзлэг хийсэн тэмдэглэлийг энэ хэсэгт хийнэ. Энэ хэсэг зөвхөн Эмч нарт зориулсан хэсэг юм.
Та Үндсэн Цонх руу шилжиж <a>Эмчилгээ</a> гэсэн товчийг дарж шилжинэ. Үүний дараа эмчилгээ, үзлэг хийлгэхээр цаг авсан хүмүүсийн мэдээлэл жагсаалтаар харагдана.
</p> 
<p>
<img src="help/images/emchilgee.jpg"/>
</p>
<p>
Эмч тухайн өвчтнийг сонгон эмчилгээ бүртгэл оруулах цонх руу шилжинэ. Үүнээс өмнө тухайн өвчтний мэдээлэл дээр <span style="color:red">(бүртгэлгүй)</span> гэсэн мэдээлэл
байвал тухайн өвтний мэдээллийг бүртгэх шаардалагатай. Тухайн цагийн хувьд дараах төлөвүүд байж болно.

<ul class="help">
<li><span style="color:white; background: #FBB117; padding: 2px; border-radius: 2px;">хүлээгдэж буй</span> - Нээлттэй буюу эмчилгээ нь хийгдээгүй өвчтин.</li>
<li><span style="color:white; background: red; padding: 2px; border-radius: 2px;">цуцлагдсан</span> - Цагаа цуцласан, ирээгүй.</li>
<li><span style="color:white; background: brown; padding: 2px; border-radius: 2px;">төлөлт хийгдэх</span> - Эмчилгээ хийгдсэн буюу эмч эмчилгээний мэдээллээ оруулж төлбөр төлөх болсон.</li>
<li><span style="color:white; background: green; padding: 2px; border-radius: 2px;">хаалттай</span> - Төлбөр төлөгдөж дууссан. Хэрэв өвчтин мөнгөө дутуу төлсөн бол төлөлт хийгдэх төлөвтээ хэвээрээ үлдэнэ.</li>
</ul>
 
</p>
<p>
<img src="help/images/emchilgee_1.jpg"/>
</p>
<p>
<b>Эмчилгээ бүртгэх</b></br></br>
Энэ хэсэг хүний шүдний зураг тухайн өвчтний нас /Өвчтний бүртгэл хэсэгт өвчтний төрсөн огноог зөв оруулах ёстой/ - наас хамаарч
гарч ирнэ. Мөн түүний хажууд эмчилгээ оруулах хэсэг гарах бөгөөд харгалзах талбаруудыг тайлбарлавал:

<ul class="help">
<li>Шүдний дугаар - Энд шүдний дугаарыг оруулна /Дугаарлалтын хувьд ОУ-ын стандартыг дагана/. Эсвэл зурган дээрээс харгалзах шүдийг сонгож болно. Хэрэв бүх шүдэнд буюу Цэвэрлгээ хийх эмчилгээ хийсэн бол
	<img src="help/images/allshud.jpg"/> товчийг дарж бүх шүдийг сонгож болно.
 </li>
<li>Төрөл - Эмчилгээ бай үзлэг (Шүдэнд эмчилгээ эсвэл үзлэг хийсэн бол), Шүд сольсон - Шүд авах, хиймэл шүд хийсэн үед энэ төрлийг сонгоно. Ингэснээр тухайн хүний шүдний зураг дээр сонгосон шүд солигдсон гэсэн тэмдэглээтэй
болж цаашид хадгалагдна.</li>
<li>Онош/Эмчилгээ - Энэ хэсэгт тухайн сонгосон шүдэндээр ямар онош тавьсан эсвэл ямар эмчилгээ хийсэнг код болон нэр оруулан гарч ирэх жагсаалтаас сонгож оруулна. Оношийг кодоор K02.0 гэх мэтээр хайж болно. Эмчилгээний хувьд 
таны <a>Эмчилгээний тариф</a> хэсэг оруулсан мэдээллийн дагуу гарч ирнэ.</li>
<li>Аль хэсэгт - Сонгосон шүд аль гадаргуу дээр эмчилгээг хийсэнг сонгоно.</li>
<li>Тоо ширхэг - Тухайн шүдэнд эмчилгээг хэдэн удаа хийсэн.</li>
<li>Хөнгөлөлт - Тухайн шүдэнд хийсэн сонгосон эмчилгээний хувьд хөнгөлтийн хувь оруулах боломжтой.</li>
</ul>

Дээрх талбаруудыг бөглөж дууссанаар Нэмэх товчийг дарж бүртгэлд оруулна. Мөн тухайн шүд болон бусад шүднүүд дээр өөр эмчилгээнүүд
хийсэн бол энэ үйлдлийг давтан хийнэ. Нэмэх үйлдлийг хийснээр доод хэсэгт тухайн өвчтний хувьд аль аль шүдэнд ямар эмчилгээг хэдэн
төгрөгөөр хийсэн зэрэг мэдээллүүд автоматаар бодон гарах болно. Энэ бүх мэдээлэл үнэн зөв болсон гэж үзвэл хамгийн доор байрлах Хадгалах товчийг дарж эмчилгээний
бүртгэлийг баталгаажуулах буюу Төлбөр төлөх төлөвт шилжүүлэх юм. Хадгалахаас өмнө та засваруудыг оруулж болох юм. Жишээ нь сонгосон шүднүүд дээр оруулсан эмчилгээг үнэлгээний
хамт хүснэгтээр харуулах бөгөөд тухайн мөр тус бүрийн урд байрлах X тэмдэгээр устгах үйлдлийг хийж, дахин оруулах зэргээр үйлдлүүдийг хийж болно. 
</p>

<p>
<img src="help/images/emchilgee_2.jpg"/>
</p>
<p>
Мөн өвчтний түүхийг оруулж болох бөгөөд эмчилгээг хийж дууссан буюу төлбөр төлөх төлөвт шилжсэн ч гэсэн Эмч өвчтний түүх гэсэн хэсэгт түүхийг бичин <img src="help/images/save.jpg"/>
товчийг даран хадгалах боломжтой. 
</p>
<p style="font-style: italic;">
Анхаарах зүйлс: <a>Цагийн бүртгэл</a> хэсэгт орж байгаа мэдээллүүд эмч тус бүрээр <a>Эмчилгээ</a> гэсэн хэсэг рүү шилжин очиж байгаа. Тэндээс тухайн
эмч өөрт ирсэн үзлэг, эмчилгээний дэлгэрэнгүй мэдээллийг үргэлжүүлэн бүртгэж явах болно. Мөн та өнөөдрөөс гадна 7 хоног, сарын дараа ирэх хүмүүсийнхээ
цагийн бүртгэлийг хөтлөөд явах боломжтой.
</p>
</body>
</html>