<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<div id="content">                                                 	
	<div class="jquery_tab">  
	  <div class="content_block">
		  <h2 class="jquery_tab_title">Стандарт</h2>   		  		    		  
		  
		  	
   		
   		<script>
		   		$(document).ready(function() {                         		
		   			
		    	});
   		</script>										
		  <div id="help_list">
		  	   
		  	   <div style="width: 96%; padding-left: 10px;">		  	   		
			  		<h3>Шүдний эмнэлгийн стандарт</h3>
			  		
			  		<ul>			  		
			  			<li class="uiListVerticalItemBorder"><b>Зорилго</b>
			  				<p>
							Шүдний эмнэлгийн бүтэц, үйл ажилгааны түвшинг үнэлэхэд оршино.			  				
			  				</p>
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Хамрах ба хэрэглэх хүрээ</b>
			  				<p>					
							Шүдний эмнэлгийн бүтэц, үйл ажиллагаанд дүгнэлт өгөх, магадлан итгэмжлэхэд
							хэрэглэнэ.
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Норматив ишлэл</b>
			  				<p>					
							Энэ стандарт иш татаж хэрэглэсэн дараах баримт бичигт өөрчлөлт  орсон тохиолдолд хамгийн сүүлчийн албан ёсны эх материалыг баримтлана.
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li>МNS 4621-98 "Эрүүл мэндийг хамгаалах технологи. Эмчилгээ оношлогооны түгээмэл үйлдлүүд”</li>
								<li>MNS 900-92 "Ундны ус”</li>
								<li>MNS 12.05.051 "Ажлын байрны агаарт байж болох цацраг идвэхт  бодисын хэмжээ”</li>
								<li>MNS1140:1987"Барилга байгууламжинд ногоон байгууламжийн ойртох зай, хэмжээ”</li>
								<li>MNS  4244:1944 "Галын аюулгүй байдал. Техникийн шаардлага”</li>
								<li>Эрүүл мэндийн сайдын 1994 оны А/48 тоот тушаал "Зонхилон тохиолдох өвчний  эмчилгээ, оношлогооны стандарт”</li>
								<li>MNS4990:2000 "Хөдөлмөрийн аюулгүй ажиллагаа. Эрүүл ахуй, ажлын байрны орчин, эрүүл ахуйн шаардлага”</li>
							</ul>
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Нэр томъёо ба тодорхойлолт</b>
			  				<p>					
							Шүдний эмнэлэг (цаашид эмнэлэг гэх) гэдэг нь Хүн амд нүүр амны нарийн мэргэжлийн тусламж үзүүлэх, мэргэжлийн үйл ажиллагаа явуулах тусгай зөвшөөрөл  бүхий хуулийн этгээд
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Удирдлага, бүтэц, зохион байгуулалт</b>
			  				<p>					
							Энэ стандарт иш татаж хэрэглэсэн дараах баримт бичигт өөрчлөлт  орсон тохиолдолд хамгийн сүүлчийн албан ёсны эх материалыг баримтлана.
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li>Эмнэлгийн удирдлагын бүтэц</li>
								<li>Эмнэлгийг ажиллуулах зөвшөөрөл авсан, орон тооны, мэргэжлээрээ 5 жил ажилласан, нүүр ам судлаач их эмч  эмнэлгийг удирдана.</li>
								<li>Эмнэлгийн эрхлэгч нь Монгол улсын иргэн эсвэл монгол улсад байнга оршин суух үнэмлэхтэй байна.</li>
								<li>Эмнэлгийн эрхлэгчийг Монголын Шүдний Мэргэжилтний Холбооноос тодорхойлно.</li>								
							</ul>
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Эмнэлгийн бүтэц</b>
			  				<p>					
							Энэ стандарт иш татаж хэрэглэсэн дараах баримт бичигт өөрчлөлт  орсон тохиолдолд хамгийн сүүлчийн албан ёсны эх материалыг баримтлана.
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li>Өвчтөн хүлээн авах хэсэг</li>
								<li>Үзлэгийн хэсэг</li>
								<li>Лаборатори / гажиг, согог заслын зэмсэг хийдэг эмнэлгүүд/</li>
								<li>Ариутгалын хэсэг</li>
								<li>Ажилчдын амрах хэсэг</li>								
							</ul>
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Ажлын төлөвлөгөө, хөтөлбөр</b>
			  				<p>					
							Эмнэлэг нь үйл ажиллагааны стратеги төлөвлөгөөтэй байна.
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Эмнэлгийн статистикийн мэдээлэл</b>
			  				<p>												
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li>Эмнэлгийн түвшинд хөтлөгдвөл зохих  маягтуудыг батлагдсан тушаал, зааврын дагуу бүрэн хөтөлнө.</li>
								<li>Эмнэлгийн сарын мэдээг сар бүрийн 25-ны өдрөөр тасалбар болгон 27-28-ны өдрүүдэд, улирлын мэдээг  дараа улирлын эхний сарын 10-ны  дотор, жилийн тайлан  мэдээг тогтоосон хугацаанд гаргаж, утас, и-мэйл, факс, шуудангаар дээд шатны байгууллагад мэдээлнэ. Мэдээ тайлангийн үнэний баталгааг эрхлэгч эмч хариуцна.</li>
								<li>Эмнэлгийн бичиг баримт, анхан шатны маягт, сар, улирал, жилийн тайланг Монгол улсын архивын тухай хууль болон зохих заавар журмын дагуу хадгална.</li>															
							</ul>
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Номын сан</b>
			  				<p>												
							Эмнэлгийн мэргэжилтэн үйл ажиллагаандаа болон мэдлэг,мэргэшлээ тасралтгүй дээшлүүлэхэд ашиглах сурах бичиг, гарын авлага, яаралтай тусламжийн лавлах бүхий номын сантай байна.
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Хүний нөөц</b>
			  				<p>												
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li>Эмнэлэг нь хүний нөөцийг хөгжүүлэх төлөвлөгөөтэй байна.</li>
								<li>Ажлын байр тус бүрээр ажлын байрны тодорхойлолтыг гаргана. Ажлын байрны тодорхойлолтод тухайн албан тушаалын зорилго, чиг үүрэг, гол үйл ажиллагаа харилцах нэгж, албан тушаалтан, уг албан тушаалтны ажлын үр дүнгийн талаар хүлээх хариуцлага, ажлын байранд тавигдах шаардлага, нөхцөл зэргийг тодорхойлсон байна.</li>
								<li>Эмнэлгийн мэргэжилтэн бүр тухайн ажиллаж буй мэргэжлээрээ үйл ажиллагаа явуулах зөвшөөрөлтэй байна.</li>
								<li>Эмнэлэг нь А хавсралтанд заасан эмнэлгийн мэргэжлийн орон тоотой байна.</li>															
							</ul>
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Эмнэлгийн тусламж, үйлчилгээний технологи</b>
			  				<p>												
							<ul style="padding-left: 15px; color: #777; font-style: italic;">
								<li style="font-style: normal;">Эмнэлэгт үзүүлэхээр ирсэн хүнд MNS 4621-98 "Эрүүл мэндийг хамгаалах технологи. Эмчилгээ, оношлогооны болон түгээмэл үйлдлүүд”-ийн стандартын дагуу эмч амны хөндийн үзлэг хийнэ.</li>
								<li style="font-style: normal;">Нүүр амны мэргэжлийн эмч нь дараах тусламжийг үзүүлнэ.
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Нүүр амны өвчнөөс урьдчилан сэргийлэх үйл ажиллагааг явуулах.</li>
										<li>Шүд цоорлын бүх хэлбэрийг эмчилнэ.</li>
										<li>Шүдний холбоос эд, зөөлцийн үрэвслүүдийг эмчлэх</li>
										<li>Буйлны үрэвслийг эмчилж, шүдний тулгуур эдийн бусад өвчний үед анхны тусламж үзүүлнэ.</li>
										<li>Амны салстын өвчинд анхны тусламж үзүүлж, нарийн мэргэжлийн эмчид явуулна.</li>
										<li>Шүд авах</li>
									</ul>
								</li>	
								<li style="font-style: normal;">Рентген аппараттай эмнэлэгт хйих шинжилгээ
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Рентген шинжилгээ хийх эмч сургалтанд хамрагдсан байна.</li>
										<li>Рентген аппарат хэвийн ажиллагаатай байна.</li>
										<li>Рентгенээр харах, зураг авах шинжилгээ хийнэ.</li>
										<li>Өвчтөнд туяанаас хамгаалах энгэрэвч, хүзүүвч хэрэглэнэ.</li>
										<li>Техникч бээлий, дозиметртэй ажиллана.</li>
									</ul>
								</li>		
								<li style="font-style: normal;">Орчны эрүүл ахуйн шаардлага
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Эмнэлгийн гадаад орчны шаардлага.</li>
										<li>Гадаад орчны агаарын бохирдлыг багасгах зорилгоор ногоон байгууламжтай байна.</li>
										<li>Эмнэлэг нь орон сууцны барилгын 1-р давхарт байрлаж болох ба үйлчлүүлэгчдэд зориулсан хаалга нь суугчдын орцноос ангид байна.</li>										
									</ul>
								</li>		
								<li style="font-style: normal;">Эмнэлгийн барилга байгууламжид тавих шаардлага
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>1 суудалтай шүдний эмчийн кабинет 6-7 м2 байна.</li>
										<li>Үзлэгийн өрөө тус бүрт гар угаалтуурыг байрлуулна.</li>
										<li>Ариутгалын өрөө 4-12м2 байна.</li>
										<li>Лабораторийн өрөө / 1 техникчтэй бол 12м2, нэмэлт техникч  бүрд 5м2 /.</li>
										<li>Ариун цэврийн өрөөтэй байна.</li>
										<li>Эмнэлгийн өрөө тасалгааны эрүүл ахуйн нөхцөл нь хуурай, агааржуулалт сайтай, 20-25 градусын дулаантай байна.</li>
																			
									</ul>
								</li>
								<li style="font-style: normal;">Эмнэлгийн гэрэлтүүлэг, өнгө будгийн ариун цэврийн шаардлага
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Эмчилгээ үйлчилгээний үндсэн өрөө, хонгилыг байгалийн болон ердийн гэрэлтүүлэгтэй байхаар төлөвлөнө.</li>
										<li>Эмнэлгийн хана, шалыг угааж цэвэрлэхэд хялбар материалаар хийх ба эрүүл ахуйн шаардлага хангасан цайвар өнгийн будгаар будсан байна.</li>
									</ul>
								</li>	
								<li style="font-style: normal;">Эмнэлгийн цэвэрлэгээ, ариутгал
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Ажил эхлэхээс өмнө, ажлын засварлага болон ажил тарсаны дараа тухай бүрд чийгтэй цэвэрлэгээ хийж ариутгана. Их цэвэрлэгээг 7 хоногт 1 удаа тогтмол хийнэ.</li>
										<li>Цонхны шилийг угааж, ариутгалын бодис шингээсэн алчуураар арчиж цэвэрлэнэ.</li>
										<li>Эмнэлгийн өрөөний агаарыг цэвэршүүлэх зорилгоор суурин буюу зөөврийн нян устгах гэрлийг 1м3 талбайд 1-2,5 вт хүчин чадал ноогдохоор тооцоолон ариутгалд хэрэглэнэ.</li>
										<li>Нян устгах гэрлийг ажил эхлэхээс өмнө, ажлын хоорондох завсарлага, оройн цагуудад асааж, өрөө тасалгааг ариутгах бөгөөд гэрлийн хүчин чадал, зориулалтаас шалтгаалж хугацаа, давтамж нь ялгаатай байна.</li>
									</ul>
								</li>	
								<li style="font-style: normal;">Эрүүл ахуйн дэглэм, халдвараас сэргийлэх үйл ажиллагаа
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Эмнэлгийн дотоод халдвараас сэргийлэх зааврын дагуу ажиллана.</li>
										<li>Халдвараас сэргийлэх талаар эмч, ажилчдад жил бүр сургалт явуулна.</li>
										<li>Эмч ажилчдыг эрүүл мэндийн үзлэгт хамруулна.</li>
										<li>Халдвараас сэргийлэх дэглэм зөрчсөн тохиолдол бүрийг эмнэлгийн дотоод халдвараас сэргийлэх комисс шалган, холбогдох арга хэмжээ авч, зөрчлийг арилгуулна.</li>
										<li>Эмчилгээ, үйлчилгээнд нэг удаагийн зориулалтын зүү, тариур, бусад хэрэгслийг зонхилж хэрэглэнэ.</li>
									</ul>
								</li>
								<li style="font-style: normal;">Эмнэлгийн ажилтны хөдөлмөрийн аюулгүй ажиллагаанд тавих шаардлага
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Ажлын байр, тоног төхөөрөмжийн аюулгүй ажиллагааны шаардлага.</li>
										<li>Ажлын байр нь үйл ажиллагааны хэсгүүдийн зааг, байршлыг харуулсан тэмдэгтэй байна.</li>
										<li>Ажлын байр бүрийг тоног төхөөрөмж, багаж хэрэгсэл болон зарим химийн бодистой ажиллахад шаардагдах аюулгүй ажиллагааны дүрэм, санамжаар хангана..</li>
										<li>Багаж, тоног төхөөрөмжийг ариутгах, угааж цэвэрлэх ажлыг технологи зааврын дагуу зориулалтын тусгай сав, төхөөрөмжүүдэд гүйцэтгэнэ.</li>
										<li>Цахилгаан тоног төхөөрөмжүүд нь зургийн дагуу угсрагдсан, аюулгүй ажиллагааны  дүрмийн шаардлага хангасан байна.</li>
										<li>Цацраг идэвхт бодис, ионжуулагч цацрагийн үүсгүүртэй харьцан ажилладаг ажилтнууд  цацрагийн хяналтын эрүүл ахуйн дүрэм, заавар журмыг баримтлан ажиллах бөгөөд ажлын байрны агаарт байж болох цацраг идвэхт бодисын хэмжээ /MNS 12.05.051-91/ эрүүл ахуйн зөвшөөрөх дээд хэмжээнээс хэтрэхгүй байна.</li>
									</ul>
								</li>	
								<li style="font-style: normal;">Галын аюул болон гамшгийн үед авах арга хэмжээ
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Болзошгүй гэнэтийн ослын үед авах арга хэмжээний бүдүүвч зургийг нийтэд харагдахаар байрлуулна.</li>
										<li>Гал унтраах хэрэгслэлээр хангагдсан байна.</li>
										<li>Эмнэлгийн ажилтны ахуйн байр нь ариун цэвэр, эрүүл ахуйн шаардлага хангасан байна.</li>
										<li>Ажилтан бүрт ажлын болон гадуур хувцсаа тусад нь хадгалах хувцасны шүүгээ байна.</li>										
									</ul>
								</li>	
								<li style="font-style: normal;">Ажлын тусгай хувцас, хамгаалах хэрэгсэлд тавих шаардлага
									<ul style="padding-left: 15px; color: #888; font-style: italic;">
										<li>Ажилтныг тухайн ажил мэргэжлийн онцлогт тохирсон аюулгүй ажиллагаа, эрүүл ахуйн шаардлагад нийцсэн 2-оос доошгүй ээлжийн ажлын хувцас, хамгаалах хэрэгслээр /халаад, маск, бээлий,гарын алчуур, саван/ хангана.</li>
										<li>Ариутгалын чанарт эрхлэгч эмч байнга хяналт тавина.</li>
										<li>Ариутгал хийсэн тухай бүртгэлийг тогтмол хөтөлнө.</li>
										<li>Бохир, цэвэр материал хадгалах хэсгүүд нь тусдаа байх ба хадгалах шүүгээ савтай байна.</li>
										<li>Автоклавны монометрийг жил бүр Стандартчилал,хэмжил зүйн төвийн  лабораториор  баталгаажуулна.</li>										
									</ul>
								</li>															
							</ul>							
							</p>			  			
			  			</li>
			  			<li class="uiListVerticalItemBorder"><b>Шүдний ерөнхий мэргэжлийн үзлэгийн эмнэлгийн нэн чухал шаардлагатай багаж, техник хэрэгслийн жагсаалт</b>
			  				<ul style="padding-left: 15px; color: #777; font-style: italic;">
			  					<li>Хурдан эргэлттэй өрмийн машин       1</li>
			  					<li>Өвчтөний сандал                               1</li>
			  					<li>Эмчийн болон сувилагчийн сандал    2</li>
			  					<li>Шүдний сэтгүүр                                20</li>
			  					<li>Шүдний толь                                     20</li>
			  					<li>Шүдний хямсаа                                20</li>
			  					<li>Эксковатор                                       20</li>
			  					<li>Гладилка                                          20</li>
			  					<li>Штопфер                                          10</li>
			  					<li>Шүдний бахь                                  20</li>
			  					<li>Элеватор                                         8</li>
			  					<li>Чулуу авагч /6-12 ш/                      1 ком</li>
			  					<li>Бөөрөн таваг /лотошка/                    20</li>
			  					<li>Багажийн шүүгээ                            1</li>
			  					<li>Эмийн тэргэнцэр                              1</li>
			  					<li>Автоклав                                         1</li>
			  					<li>Кварцын гэрэл                                  2</li>
			  					<li>Сувгийн урт хэмжигч аппарат           1</li>
			  					<li>Хуванцар ломбо шарах аппарат        1</li>
			  					<li>Бор                                                  50</li>
			  					<li>Сувгийн багаж                                 5 ком</li>
			  				</ul>
			  			</li>
			  		</ul>
		  	   </div>		 
		  	   
		  	                                
		  </div>
	  </div>	  
	</div>	
</div>